<div id="faq"></div>
<div class="clear"></div>
<section class="section dd-akkordeon">
	<div class=" container">
		<div class="row">
			<div class="col-md-12">
				<div class="dd-mob-akkordeon">
					<div class="dd-title_ma">
						<span>Часто задаваемые вопросы</span>

						<div class="faq">

							<div class="faq__item">
								<a href="#question-1" class="faq-title js-faq-tittle">Что входит в комплекс питания?</a>
								<div id="js-nav" class="faq-content js-faq-content" id="question-1">
									<p>В зависимости от выбранного тарифного плана, вы получаете 3 или 5 сбалансированных
										приемов пищи в день. Все продукты подсчитаны по кБЖУ. Количество калорий в день – от
										1400 до 3500 в день, в зависимости от выбранного тарифа. С примером нашего меню на
										неделю вы можете ознакомиться <a class="dd-scrolls" href="#dd-menu">здесь</a>.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title js-faq-tittle" >Этот рацион подходит женщинам?</a>
								<div id="js-nav" class="faq-content js-faq-content" id="question-2">
									<p>Да. Как женщины, так и мужчины могут выбрать для себя подходящую линейку питания, в
										соответствие со своими целями. Рассчитать свою норму калорий и подобрать
										персональный тариф вы можете <a class="dd-scrolls" href="#dd-calc">здесь</a>.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-3" class="faq-title js-faq-tittle" >Это питание для набора массы или похудения?</a>
								<div id="js-nav" class="faq-content js-faq-content" id="question-3">
									<p>Питание PowerClass поможет вам в достижении любых целей, связанных с питанием –
										набор массы, поддержание формы, похудение. Вы можете рассчитать свою дневную
										потребность в калориях в соответствии с текущей целью и подобрать рекомендуемый
										тариф <a class="dd-scrolls" href="#dd-calc">здесь</a>.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-4" class="faq-title js-faq-tittle" >В каком виде я получу еду?</a>
								<div class="faq-content js-faq-content" id="question-4">
									<p>Готовую еду привозят вам домой или в офис, расфасованную по порционным
										контейнерам. В каждой коробочке – герметично упакованная пища, благодаря чему она не
										портится, не пахнет в холодильнике и сохраняет свои вкусовые свойства. На каждом
										контейнере для удобства указан день недели и номер приема пищи. Также указана дата
										производства продукции.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-5" class="faq-title js-faq-tittle" >Когда мне привезут еду?</a>
								<div class="faq-content js-faq-content" id="question-5">
									<p>Доставка нашего питания осуществляется три раза в неделю: среду, пятницу и
										воскресенье. На производстве мы закупаем свежие продукты и готовим еду строго по
										количеству активных клиентов, поэтому минимальное время с подтверждения заказа до
										приезда курьера: 24 часа.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-6" class="faq-title js-faq-tittle" >Как осуществляется доставка?</a>
								<div class="faq-content js-faq-content" id="question-6">
									<p>После оформления заказа в течение получаса с вами свяжется оператор и уточнит тариф
										и адрес доставки. В день доставки с вами свяжется курьер и сообщит о точном времени
										приезда. Если у вас нет возможности принять заказ в ранее оговоренное с время, просьба
										сообщить об этом.
										Бесплатная доставка осуществляется по Москве не более 5-7 км за МКАД. Стоимость
										доставки за пределами МКАД формируется из расчета 35 руб. за 1 км.
									</p>
								</div>
							</div>

							

							<div class="faq__item">
								<a href="#question-7" class="faq-title js-faq-tittle" >Как я могу оплатить?</a>
								<div class="faq-content js-faq-content" id="question-8">
									<p>Оплатить заказ вы можете как online любым удобным способом – VISA, MasterCard,
										Maestro, QIWI, Яндекс.Деньги, так и наличными курьеру, при получении доставки.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-8" class="faq-title js-faq-tittle" >Где вы готовите еду?</a>
								<div class="faq-content js-faq-content" id="question-9">
									<p>Еду изготавливаем на собственном сертифицированном производстве, которое
										поставляет питание для школ Москвы.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-9" class="faq-title js-faq-tittle" >Еда не испортится? Как хранить?</a>
								<div class="faq-content js-faq-content" id="question-10">
									<p>Исключено. Мы используем вакуумную упаковку с газовой запайкой и применяем
										специальную технологию термической обработки пищи.
										<b class="dd-temp">Хранить контейнеры следует в холодильнике, при температуре от +2 до +5°C.</b> Срок
										хранения каждого комплекса составляет 4 дня, однако наша технология упаковки
										сохраняет качества продукта до 10 дней.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-9" class="faq-title js-faq-tittle" >Доставляете ли вы за МКАД?</a>
								<div class="faq-content js-faq-content" id="question-10">
									<p>Да, мы доставляем готовое питание по Москве и Московской области. Бесплатная
										доставка осуществляется по Москве и в пределах 5-7км от МКАД. При большей
										удалённости, стоимость доставки формируется из расчета 35 руб. за 1 км от МКАД.
										Уточнить стоимость доставки питания вы можете по телефону: +7 495 133 29 67.
									</p>
								</div>
							</div>

						</div><!-- /.faq -->

					</div>
				</div>


				<!-- Dekstop -->


				<div class="dd-mob-akkordeon dd-dek-akkordeon">
					<div class="dd-title_ma">
						<span class="dd-dek">Часто задаваемые <span>вопросы</span></span><br>
						<span class="dd-dek2">Ежедневно мы получаем более 110 обращений, вот наиболее<br> 
							популярные вопросы
						</span>


						<div class="faq">

							<div class="faq__item">
								<a href="#question-1" class="faq-title  js-faq-tittle2">Что входит в комплекс питания?</a>
								<div id="js-nav" class="faq-content js-faq-content2" id="question-1">
									<p>
										В зависимости от выбранного тарифного плана, вы получаете 3 или 5 сбалансированных
										приемов пищи в день. Все продукты подсчитаны по кБЖУ. Количество калорий в день – от
										1400 до 3500 в день, в зависимости от выбранного тарифа. С примером нашего меню на
										неделю вы можете ознакомиться <a class="dd-scrolls" href="#dd-menu">здесь</a>.
									</p>
								</div>
							</div>

							<div class="faq__item">
								<a href="#question-2" class="faq-title  js-faq-tittle2" >Этот рацион подходит женщинам?</a>
								<div id="js-nav" class="faq-content js-faq-content2" id="question-2">
									<p>Да. Как женщины, так и мужчины могут выбрать для себя подходящую линейку питания, в
										соответствие со своими целями. Рассчитать свою норму калорий и подобрать
										персональный тариф вы можете <a class="dd-scrolls" href="#dd-calc">здесь</a>.</p>
									</div>
								</div>

								<div class="faq__item">
									<a href="#question-2" class="faq-title  js-faq-tittle2" >Это питание для набора массы или похудения?</a>
									<div id="js-nav" class="faq-content js-faq-content2" id="question-2">
										<p>Питание PowerClass поможет вам в достижении любых целей, связанных с питанием –
											набор массы, поддержание формы, похудение. Вы можете рассчитать свою дневную
											потребность в калориях в соответствии с текущей целью и подобрать рекомендуемый
											тариф <a class="dd-scrolls" href="#dd-calc">здесь</a>.</p>
										</div>
									</div>

									<div class="faq__item">
										<a href="#question-2" class="faq-title  js-faq-tittle2" >В каком виде я получу еду?</a>
										<div class="faq-content js-faq-content2" id="question-2">
											<p>Готовую еду привозят вам домой или в офис, расфасованную по порционным
												контейнерам. В каждой коробочке – герметично упакованная пища, благодаря чему она не
												портится, не пахнет в холодильнике и сохраняет свои вкусовые свойства. На каждом
												контейнере для удобства указан день недели и номер приема пищи. Также указана дата
												производства продукции.</p>
											</div>
										</div>

										<div class="faq__item">
											<a href="#question-2" class="faq-title  js-faq-tittle2" >Когда мне привезут еду?</a>
											<div class="faq-content js-faq-content2" id="question-2">
												<p>Доставка нашего питания осуществляется три раза в неделю: среду, пятницу и
													воскресенье. На производстве мы закупаем свежие продукты и готовим еду строго по
													количеству активных клиентов, поэтому минимальное время с подтверждения заказа до
													приезда курьера: 24 часа.</p>
												</div>
											</div>

											<div class="faq__item">
												<a href="#question-2" class="faq-title  js-faq-tittle2" >Как осуществляется доставка?</a>
												<div class="faq-content js-faq-content2" id="question-2">
													<p>После оформления заказа в течение получаса с вами свяжется оператор и уточнит тариф
														и адрес доставки. В день доставки с вами свяжется курьер и сообщит о точном времени
														приезда. Если у вас нет возможности принять заказ в ранее оговоренное с время, просьба
														сообщить об этом.
														Бесплатная доставка осуществляется по Москве не более 5-7 км за МКАД. Стоимость
														доставки за пределами МКАД формируется из расчета 35 руб. за 1 км.</p>
													</div>
												</div>

												<div class="faq__item">
													<a href="#question-2" class="faq-title  js-faq-tittle2" >Как я могу оплатить?</a>
													<div class="faq-content js-faq-content2" id="question-2">
														<p>Оплатить заказ вы можете как online любым удобным способом – VISA, MasterCard,
															Maestro, QIWI, Яндекс.Деньги, так и наличными курьеру, при получении доставки.</p>
														</div>
													</div>

													<div class="faq__item">
														<a href="#question-2" class="faq-title  js-faq-tittle2" >Где вы готовите еду?</a>
														<div class="faq-content js-faq-content2" id="question-2">
															<p>Еду изготавливаем на собственном сертифицированном производстве, которое
																поставляет питание для школ Москвы.</p>
															</div>
														</div>

														<div class="faq__item">
															<a href="#question-2" class="faq-title  js-faq-tittle2" >Еда не испортится? Как хранить?</a>
															<div class="faq-content js-faq-content2" id="question-2">
																<p>Исключено. Мы используем вакуумную упаковку с газовой запайкой и применяем
																	специальную технологию термической обработки пищи.
																	<b class="dd-temp">Хранить контейнеры следует в холодильнике, при температуре от +2 до +5°C.</b> Срок
																	хранения каждого комплекса составляет 4 дня, однако наша технология упаковки
																	сохраняет качества продукта до 10 дней.</p>
																</div>
															</div>

															<div class="faq__item">
																<a href="#question-2" class="faq-title  js-faq-tittle2" >Доставляете ли вы за МКАД?</a>
																<div class="faq-content js-faq-content2" id="question-2">
																	<p>Да, мы доставляем готовое питание по Москве и Московской области. Бесплатная
																		доставка осуществляется по Москве и в пределах 5-7км от МКАД. При большей
																		удалённости, стоимость доставки формируется из расчета 35 руб. за 1 км от МКАД.
																		Уточнить стоимость доставки питания вы можете по телефону: +7 495 133 29 67.
																	</p>
																</div>
															</div>

														</div><!-- /.faq -->

													</div>
												</div>

											</div>
										</div>
									</div>
								</section>						